from config import *

start = 'Рады Вас приветствовать в магазине настольных игр!'

about = 'Мы продаем лучшие игры уже 2000 лет, но Вы нам не поверите, поэтому скажем, что два дня'

Mgame = f'Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} рублей'

Lgame = f'Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} рублей'

XLgame = f'Лучший вариант, полный кайф! Стоимость {priceXL} рублей'

other = 'Хотите что-то другое? Обратитесь к админу @MegaAdminNastolokRU'


